tap "dbcli/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "asdf"
brew "awscli"
brew "bzt"
brew "direnv"
brew "exa"
brew "fd"
brew "fzf"
brew "gh"
brew "ghq"
brew "glib"
brew "go"
brew "graphviz"
brew "jq"
brew "mycli"
brew "openjdk"
brew "peco"
brew "pgcli"
brew "tig"
brew "tree"
brew "wget"
cask "alfred"
cask "iterm2"
cask "rectangle"
cask "visual-studio-code"
