tap "dbcli/tap"
tap "homebrew/bundle"
brew "jpeg-xl"
brew "aom"
brew "awscli"
brew "bat"
brew "bzt"
brew "glib"
brew "direnv"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "ghq"
brew "go"
brew "graphviz"
brew "jq"
brew "mycli"
brew "openjdk"
brew "peco"
brew "pgcli"
brew "ripgrep"
brew "rustup"
brew "tig"
brew "tree"
brew "volta"
brew "wget"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
