tap "dbcli/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "bat"
brew "bzt"
brew "glib"
brew "direnv"
brew "exa"
brew "fd"
brew "fzf"
brew "gh"
brew "ghq"
brew "go"
brew "graphviz"
brew "jq"
brew "mycli"
brew "openjdk"
brew "peco"
brew "pgcli"
brew "ripgrep"
brew "tig"
brew "tree"
brew "volta"
brew "wget"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "alfred"
cask "docker"
cask "dropbox"
cask "fork"
cask "iterm2"
cask "jetbrains-toolbox"
cask "rectangle"
cask "sequel-ace"
cask "slack"
cask "visual-studio-code"
cask "zoom"
